
;
; Torso
;

[CNV_WotC_SLD_Met_CHR_ZSuitSamus_Giru_Torso_Def_F X2BodyPartTemplate]
DisplayName="银河战士 - 身体[默认]"

[LPL_WotC_SLD_Met_CHR_ZSuitSamus_Giru_Torso_Def_F X2BodyPartTemplate]
DisplayName="银河战士 - 身体[默认]"

[MPL_WotC_SLD_Met_CHR_ZSuitSamus_Giru_Torso_Def_F X2BodyPartTemplate]
DisplayName="银河战士 - 身体[默认]"

[HPL_WotC_SLD_Met_CHR_ZSuitSamus_Giru_Torso_Def_F X2BodyPartTemplate]
DisplayName="银河战士 - 身体[默认]"

[LPW_WotC_SLD_Met_CHR_ZSuitSamus_Giru_Torso_Def_F X2BodyPartTemplate]
DisplayName="银河战士 - 身体[默认]"

[MPW_WotC_SLD_Met_CHR_ZSuitSamus_Giru_Torso_Def_F X2BodyPartTemplate]
DisplayName="银河战士 - 身体[默认]"

[HPW_WotC_SLD_Met_CHR_ZSuitSamus_Giru_Torso_Def_F X2BodyPartTemplate]
DisplayName="银河战士 - 身体[默认]"


[CNV_WotC_SLD_Met_CHR_ZSuitSamus_Giru_Torso_Cust_F X2BodyPartTemplate]
DisplayName="银河战士 - 身体[主]"

[LPL_WotC_SLD_Met_CHR_ZSuitSamus_Giru_Torso_Cust_F X2BodyPartTemplate]
DisplayName="银河战士 - 身体[主]"

[MPL_WotC_SLD_Met_CHR_ZSuitSamus_Giru_Torso_Cust_F X2BodyPartTemplate]
DisplayName="银河战士 - 身体[主]"

[HPL_WotC_SLD_Met_CHR_ZSuitSamus_Giru_Torso_Cust_F X2BodyPartTemplate]
DisplayName="银河战士 - 身体[主]"

[LPW_WotC_SLD_Met_CHR_ZSuitSamus_Giru_Torso_Cust_F X2BodyPartTemplate]
DisplayName="银河战士 - 身体[主]"

[MPW_WotC_SLD_Met_CHR_ZSuitSamus_Giru_Torso_Cust_F X2BodyPartTemplate]
DisplayName="银河战士 - 身体[主]"

[HPW_WotC_SLD_Met_CHR_ZSuitSamus_Giru_Torso_Cust_F X2BodyPartTemplate]
DisplayName="银河战士 - 身体[主]"

;
; 左臂
;

[CNV_WotC_SLD_Met_CHR_ZSuitSamus_Giru_Arm_Left_Default_F X2BodyPartTemplate]
DisplayName="银河战士 - 左臂 [默认]"

[LPL_WotC_SLD_Met_CHR_ZSuitSamus_Giru_Arm_Left_Default_F X2BodyPartTemplate]
DisplayName="银河战士 - 左臂 [默认]"

[MPL_WotC_SLD_Met_CHR_ZSuitSamus_Giru_Arm_Left_Default_F X2BodyPartTemplate]
DisplayName="银河战士 - 左臂 [默认]"

[HPL_WotC_SLD_Met_CHR_ZSuitSamus_Giru_Arm_Left_Default_F X2BodyPartTemplate]
DisplayName="银河战士 - 左臂 [默认]"

[LPW_WotC_SLD_Met_CHR_ZSuitSamus_Giru_Arm_Left_Default_F X2BodyPartTemplate]
DisplayName="银河战士 - 左臂 [默认]"

[MPW_WotC_SLD_Met_CHR_ZSuitSamus_Giru_Arm_Left_Default_F X2BodyPartTemplate]
DisplayName="银河战士 - 左臂 [默认]"

[HPW_WotC_SLD_Met_CHR_ZSuitSamus_Giru_Arm_Left_Default_F X2BodyPartTemplate]
DisplayName="银河战士 - 左臂 [默认]"


[CNV_WotC_SLD_Met_CHR_ZSuitSamus_Giru_Arm_Left_Cust_F X2BodyPartTemplate]
DisplayName="银河战士 - 左臂 [主]"

[LPL_WotC_SLD_Met_CHR_ZSuitSamus_Giru_Arm_Left_Cust_F X2BodyPartTemplate]
DisplayName="银河战士 - 左臂 [主]"

[MPL_WotC_SLD_Met_CHR_ZSuitSamus_Giru_Arm_Left_Cust_F X2BodyPartTemplate]
DisplayName="银河战士 - 左臂 [主]"

[HPL_WotC_SLD_Met_CHR_ZSuitSamus_Giru_Arm_Left_Cust_F X2BodyPartTemplate]
DisplayName="银河战士 - 左臂 [主]"

[LPW_WotC_SLD_Met_CHR_ZSuitSamus_Giru_Arm_Left_Cust_F X2BodyPartTemplate]
DisplayName="银河战士 - 左臂 [主]"

[MPW_WotC_SLD_Met_CHR_ZSuitSamus_Giru_Arm_Left_Cust_F X2BodyPartTemplate]
DisplayName="银河战士 - 左臂 [主]"

[HPW_WotC_SLD_Met_CHR_ZSuitSamus_Giru_Arm_Left_Cust_F X2BodyPartTemplate]
DisplayName="银河战士 - 左臂 [主]"

;
; 右臂
;

[CNV_WotC_SLD_Met_CHR_ZSuitSamus_Giru_Arm_Right_Default_F X2BodyPartTemplate]
DisplayName="银河战士 - 右臂 [默认]"

[LPL_WotC_SLD_Met_CHR_ZSuitSamus_Giru_Arm_Right_Default_F X2BodyPartTemplate]
DisplayName="银河战士 - 右臂 [默认]"

[MPL_WotC_SLD_Met_CHR_ZSuitSamus_Giru_Arm_Right_Default_F X2BodyPartTemplate]
DisplayName="银河战士 - 右臂 [默认]"

[HPL_WotC_SLD_Met_CHR_ZSuitSamus_Giru_Arm_Right_Default_F X2BodyPartTemplate]
DisplayName="银河战士 - 右臂 [默认]"

[LPW_WotC_SLD_Met_CHR_ZSuitSamus_Giru_Arm_Right_Default_F X2BodyPartTemplate]
DisplayName="银河战士 - 右臂 [默认]"

[MPW_WotC_SLD_Met_CHR_ZSuitSamus_Giru_Arm_Right_Default_F X2BodyPartTemplate]
DisplayName="银河战士 - 右臂 [默认]"

[HPW_WotC_SLD_Met_CHR_ZSuitSamus_Giru_Arm_Right_Default_F X2BodyPartTemplate]
DisplayName="银河战士 - 右臂 [默认]"


[CNV_WotC_SLD_Met_CHR_ZSuitSamus_Giru_Arm_Right_Cust_F X2BodyPartTemplate]
DisplayName="银河战士 - 右臂 [主]"

[LPL_WotC_SLD_Met_CHR_ZSuitSamus_Giru_Arm_Right_Cust_F X2BodyPartTemplate]
DisplayName="银河战士 - 右臂 [主]"

[MPL_WotC_SLD_Met_CHR_ZSuitSamus_Giru_Arm_Right_Cust_F X2BodyPartTemplate]
DisplayName="银河战士 - 右臂 [主]"

[HPL_WotC_SLD_Met_CHR_ZSuitSamus_Giru_Arm_Right_Cust_F X2BodyPartTemplate]
DisplayName="银河战士 - 右臂 [主]"

[LPW_WotC_SLD_Met_CHR_ZSuitSamus_Giru_Arm_Right_Cust_F X2BodyPartTemplate]
DisplayName="银河战士 - 右臂 [主]"

[MPW_WotC_SLD_Met_CHR_ZSuitSamus_Giru_Arm_Right_Cust_F X2BodyPartTemplate]
DisplayName="银河战士 - 右臂 [主]"

[HPW_WotC_SLD_Met_CHR_ZSuitSamus_Giru_Arm_Right_Cust_F X2BodyPartTemplate]
DisplayName="银河战士 - 右臂 [主]"

;
; Legs
;

[CNV_WotC_SLD_Met_CHR_ZSuitSamus_Giru_Legs_Def_F X2BodyPartTemplate]
DisplayName="银河战士 - 腿 [默认]"

[LPL_WotC_SLD_Met_CHR_ZSuitSamus_Giru_Legs_Def_F X2BodyPartTemplate]
DisplayName="银河战士 - 腿 [默认]"

[MPL_WotC_SLD_Met_CHR_ZSuitSamus_Giru_Legs_Def_F X2BodyPartTemplate]
DisplayName="银河战士 - 腿 [默认]"

[HPL_WotC_SLD_Met_CHR_ZSuitSamus_Giru_Legs_Def_F X2BodyPartTemplate]
DisplayName="银河战士 - 腿 [默认]"

[LPW_WotC_SLD_Met_CHR_ZSuitSamus_Giru_Legs_Def_F X2BodyPartTemplate]
DisplayName="银河战士 - 腿 [默认]"

[MPW_WotC_SLD_Met_CHR_ZSuitSamus_Giru_Legs_Def_F X2BodyPartTemplate]
DisplayName="银河战士 - 腿 [默认]"

[HPW_WotC_SLD_Met_CHR_ZSuitSamus_Giru_Legs_Def_F X2BodyPartTemplate]
DisplayName="银河战士 - 腿 [默认]"


[CNV_WotC_SLD_Met_CHR_ZSuitSamus_Giru_Legs_Cust_F X2BodyPartTemplate]
DisplayName="银河战士 - 腿 [主]"

[LPL_WotC_SLD_Met_CHR_ZSuitSamus_Giru_Legs_Cust_F X2BodyPartTemplate]
DisplayName="银河战士 - 腿 [主]"

[MPL_WotC_SLD_Met_CHR_ZSuitSamus_Giru_Legs_Cust_F X2BodyPartTemplate]
DisplayName="银河战士 - 腿 [主]"

[HPL_WotC_SLD_Met_CHR_ZSuitSamus_Giru_Legs_Cust_F X2BodyPartTemplate]
DisplayName="银河战士 - 腿 [主]"

[LPW_WotC_SLD_Met_CHR_ZSuitSamus_Giru_Legs_Cust_F X2BodyPartTemplate]
DisplayName="银河战士 - 腿 [主]"

[MPW_WotC_SLD_Met_CHR_ZSuitSamus_Giru_Legs_Cust_F X2BodyPartTemplate]
DisplayName="银河战士 - 腿 [主]"

[HPW_WotC_SLD_Met_CHR_ZSuitSamus_Giru_Legs_Cust_F X2BodyPartTemplate]
DisplayName="银河战士 - 腿 [主]"
